[en-US]
AllowRequireAdministrator = "Allow LAN" requires that the administrator run sync
PortIsOccupied = Port {0} is occupied

AllowLAN = Allow LAN
EnableFileHttpServer = Enable file HTTP server
FileServerRootPath = File server root path
